package lesson1.part1;
// Мой юный друг
// Сейчас 2019 год. Наш университет основан 98 лет назад.
// Написать программу, выводящую на экран год основания МТУСИ.
public class Task03 {
    public static void main(String[] args) {
        int result = 2020-99;
        System.out.println("Сейчас 2019 год. Наш университет основан 98 лет назад. Год основания мтуси: " + result );
    }
}