package lesson1.part1;
// Написать программу, выводящую на экран надпись "Hello World!" 3 раза. Каждый раз - с новой строки.
public class Task02 {
    public static void main(String[] args) {
        System.out.println("Hello World!\nHello World!\nHello World!");
    }
}
